Repository: common-repository/cbxwpsimpleaccountingvc
Catalog: languages/cbxwpsimpleaccountingvc-*.po
Languages: da_dk

source: Vendor and Client
da_dk: Kreditor og Kunde

source: V & C
da_dk: L & K

source: All
da_dk: Total gennem alle tider

source: V&C
da_dk: L&K

source: Vendor and Clients
da_dk: Kreditor og Kunder

source: Select Vendor/Client
da_dk: Vælg kreditor/klient

source: Clients
da_dk: Kunder

source: Vendors
da_dk: Kreditorer

source: Vendor/Client
da_dk: Kreditor/klient

source: This field is required.
da_dk: Dette felt er påkrævet.

source: Please fix this field.
da_dk: Venligst ret dette felt.

source: Please enter a valid email address.
da_dk: Indtast venligst en gyldig E-mail.

source: Please enter a valid URL.
da_dk: Indtast et gyldigt URL.

source: Please enter a valid date.
da_dk: Indtast venligst en gyldig dato.

source: Please enter a valid date ( ISO ).
da_dk: Angiv en gyldig dato (ISO).

source: Please enter a valid number.
da_dk: Indtast et gyldigt tal.

source: Please enter only digits.
da_dk: ﻿Indtast venligst kun cifre.

source: Please enter the same value again.
da_dk: Indtast venligst den samme værdi igen.

source: Please enter no more than {0} characters.
da_dk: Indtast ikke mere end {0} tegn.

source: Please enter at least {0} characters.
da_dk: Indtast mindst {0} tegn.

source: Please enter a value between {0} and {1} characters long.
da_dk: Indtast værdi mellem {0} og {1} karakterer.

source: Please enter a value between {0} and {1}.
da_dk: Indtast en værdi mellem {0} og {1}.

source: Please enter a value less than or equal to {0}.
da_dk: Indtast en værdi mindre end eller lig med {0}.

source: Please enter a value greater than or equal to {0}.
da_dk: Indtast en værdi større end eller lig med {0}.

source: Please check the captcha.
da_dk: Tjek venligst captcha.

source: Are you sure to delete this item?
da_dk: Er du sikker på at slette dette element?

source: Sure
da_dk: Er du sikker på at nulstille alle data, denne proces ikke fortrydes?

source: Oh! No
da_dk: Åh! Nej

source: CBX Accounting
da_dk: CBX Regnskab

source: Settings
da_dk: Indstillinger

source: CBX Accounting Vendors & Clients
da_dk: CBX Regnskab Kreditor & Kunder

source: Vendors & Clients
da_dk: Kreditorer & kunder

source: Number of items per page:
da_dk: Antal elementer pr. side:

source: The name field character limit must be between 5 to 200.
da_dk: Tegngrænsen for navnefeltet skal være mellem 5 og 200.

source: Sorry! you don't have enough permission to update account.
da_dk: Beklager, du har ikke rettigheder til at opdatere en konto.

source: Account updated.
da_dk: Konto opdateret.

source: Edit
da_dk: Rediger

source: Add new
da_dk: Tilføj ny

source: You attempted to edit the account that doesn't exist.
da_dk: Du prøvede at opdatere en konto som ikke findes.

source: Account created successfully.
da_dk: Konto blev oprettet.

source: Sorry! you don't have enough permission to insert new account.
da_dk: Beklager, du har ikke rettigheder til at lægge til ny konto.

source: Hacking attempt ?
da_dk: Forsøg på hacking?

source: Sorry PHPExcel library not loaded properly.
da_dk: Beklager, at PHPExcel-biblioteket ikke er indlæst korrekt.

source: Back to <a href="%s">Vendor and Client Manager</a>.
da_dk: Tilbage til <a href="%s">Kreditor og Klient Håndtering</a>.

source: Name
da_dk: Navn

source: Address
da_dk: Adresse

source: Contact Information
da_dk: Kontaktoplysninger

source: User Name
da_dk: Brugernavn

source: Choose Vendor/Clients
da_dk: Vælg kreditor/klienter

source: Work
da_dk: Arbejde

source: Home
da_dk: Hjem

source: Other
da_dk: Andet

source: Vendor
da_dk: Kreditor

source: Client
da_dk: Kunde

source: Export
da_dk: Eksporter

source: User ID
da_dk: Bruger ID

source: Delete
da_dk: Slet

source: Vendor/Client id: %d can not be deleted as there are log entry associated this.
da_dk: Kreditor/Klient-id: %d kan ikke slettes, da der er knyttet en logpost til dette.

source: Back to Listing
da_dk: Tilbage til notering

source: Add/Edit Account
da_dk: Tilføj/rediger konto

source: Description
da_dk: Beskrivelse

source: Organization
da_dk: Organisation

source: Address Information
da_dk: Adresse information

source: Address Line 1
da_dk: Adresselinje 1

source: Address Line 2
da_dk: Adresse linje 2

source: City
da_dk: By

source: State/Province/Region
da_dk: Delstat/provins/region

source: Zip/Postal Code
da_dk: Post nr.

source: Country
da_dk: Land

source: Select Country
da_dk: Vælg land

source: Official Contact Information
da_dk: Officielle kontaktoplysninger

source: Designation
da_dk: Betegnelse

source: Phone
da_dk: Telefon

source: Delete Phone
da_dk: Slet telefon

source: Add new Phone
da_dk: Tilføj ny telefon

source: Add New
da_dk: Tilføj ny

source: Connected User
da_dk: Tilsluttet bruger

source: Add new account
da_dk: Tilføj ny konto

source: Update account
da_dk: Opdater konto

source: Vendors & Clients Manager
da_dk: Kreditor & Klienter Håndtering

source: Search Vendor/Client
da_dk: Søg efter Kreditor/Klient

source: Help & Supports
da_dk: Hjælp & Support

source: Codeboxr Updates
da_dk: Codeboxr Opdateringer

source: Codeboxr on facebook
da_dk: Codeboxr på facebook

source: CBX Accounting: Vendors & Clients
da_dk: CBX Regnskab: Kreditor & Kunder

source: Back to Lists
da_dk: Tilbage til lister

source: Vendor Details
da_dk: Oplysninger om kreditor

source: No Vendor or Client Found
da_dk: Der blev ikke fundet nogen kreditor eller klient

source: View All Log
da_dk: Vis alle log

source: Vendors & Clients for CBX Accounting plugin
da_dk: Kreditor & Kunde til CBX Regnskab plugin
